export const areas = [
    {
      category: "Тянь-Шанская Горная Область",
      name: "Северный Тянь-Шань",
      fgp: "Охватывает Таласкую и Чуйскую область.",
      relief: "Образован движением плит.",
      climate: "Континентальный.",
      internalWaters: "Руки Чу и Талас.",
      soils: "Сероземы, свето-каштановые.",
      landscape: "Низкогорье, пустыни, полупустыни.",
      vegetation: "Полыни, эфемеры.",
      fauna: "Много насекомых, птиц, мелкие животные."
    },
    {
      category: "Тянь-Шанская Горная Область",
      name: "Внутренний Тянь-Шань",
      fgp: "В Нарынской области. Центр Республики.",
      relief: "Горный рельеф, Высокогорный рельеф.",
      climate: "Резко континентальный.",
      internalWaters: "Протекает главная река Нарын. Озеро Сон-Коль.",
      soils: "Темные сероземы и серо-бурые.",
      landscape: "Преобладают пастбища.",
      vegetation: "Голубая ель и туркестанская арча.",
      fauna: "Черный аист, «Марко-Поло» баран."
    },
    {
      category: "Тянь-Шанская Горная Область",
      name: "Центральный Тянь-Шань",
      fgp: "На востоке Китай, восточная часть Кыргызстана, Иссык-Кол на севере.",
      relief: "Горный.",
      climate: "Холодный.",
      internalWaters: "Сары-Джаз, Уч-Кель, озеро Мерцбахера.",
      soils: "Горный, каменистый.",
      landscape: "Леса, альпийская луга.",
      vegetation: "Ели, арча, эдельвейсы, мхи.",
      fauna: "Горные козлы, снежные барсы."
    },
    {
      category: "Тянь-Шанская Горная Область",
      name: "Иссык-Кульская котловина",
      fgp: "На севере Казахстан, на западе Чуй.",
      relief: "Приозерные равнины.",
      climate: "Умеренно континентальный.",
      internalWaters: "Троп, Джазгылан.",
      soils: "Сероземы.",
      landscape: "Пустынный, полупустынный.",
      vegetation: "Ковыль, ели.",
      fauna: "Снежные барсы и Манулы."
    },
    {
      category: "Тянь-Шанская Горная Область",
      name: "Юго-Западный Тянь-Шань",
      fgp: "Юго-Запад, на западе Узбекистан.",
      relief: "Горный, преобладает долины, ущелья.",
      climate: "Умеренный.",
      internalWaters: "Рука Сырдарья, малые ледники, озеро Чаткал.",
      soils: "Сероземные, коричневые.",
      landscape: "Ореховые леса, лесной.",
      vegetation: "Орехи, ель, кустарники.",
      fauna: "Рыба Маринка, Серый Геккон."
    },
    {
      category: "Памиро-Алайская Г/О",
      name: "Алай-Туркестанская долина",
      fgp: "Горная система Памира, на юге Таджикистан.",
      relief: "Горный.",
      climate: "Континентальный, засушливый.",
      internalWaters: "Р.Сох, р.Исфара.",
      soils: "Темные, каменистый серозем.",
      landscape: "Степи, пустыни.",
      vegetation: "Тополь белый, кустарники.",
      fauna: "Бурый Медведь, Архар."
    },
    {
      category: "Памиро-Алайская Г/О",
      name: "Алайская долина",
      fgp: "На севере Алай-Туркестан, на юге Таджикистан.",
      relief: "Высокие горы, долины.",
      climate: "Сухой.",
      internalWaters: "Р.Кызыл-Суу, р.Кара-Дарыя.",
      soils: "Черноземный, каменистый.",
      landscape: "Пастбища.",
      vegetation: "Чипчак, коваль, тюльпан.",
      fauna: "Куропатка, волки, сурка."
    }
  ];
  